<template>
  <div class="about-us">
    <div class="container">
      <div class="page-title">Біз туралы</div>
      <ul>
        <li>Онлайн-сабақтар бизнес туралы мазмұнды курстар, семинарлар, вебинарлар және басқа ұйымдардың топтамаларын жүргізу үшін әдістемеліктер болуы мүмкін. Бизнес бойынша онлайн-сабақтарды табу үшін көптеген платформалар бар.</li>
        <li>Бұл курстар жаңа бизнес идеяларын, пікірлерін дамыту, маркетинг, сатып алу, қызмет көрсету, мән-ақпараттарды беру, финанс, ресмиліктер мен мамандық және басқалар үшін жарияланады. Бизнес мүмкіндіктеріне, қолдау қызметі беру мен басқа темаларға арналған бірнеше онлайн-сабақтар қосымша ресурстардан табуға болады.</li>
        <li>Сіз өз бағдарламаларыңызды, бізнес-талантыңызды, мұндай онлайн-сабақтарды қалай орындауға дайындауға мүмкіндік бар. Бізнестік сабақтарға қатысу арқылы сіз өз көрсетушіліктеріңізді жеңілдетіп, жаңа тәжірибелерді алуға, көп ұзақ, қолданбалы және тиімді жол таба аласыз.</li>
      </ul>
      <info-section />
    </div>
  </div>
</template>

<script>
import InfoSection from "@/components/organisms/main/info-section/index.vue";

export default {
  name: "AboutView",
  components: {InfoSection}
}
</script>

<style scoped lang="scss">
  .about-us {
    .page-title {
      margin: 0 0 20px;
    }
    ul {
      li {
        & + li {
          margin-top: 16px;
        }
      }
    }
  }
</style>
